[RegList:DividingFaults TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Dividing Faults"

[RegList:HyperionDumpEntrance TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Hyperion Dump Entrance"

[RegList:MainStairwell TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Main Stairwell"

[RegList:SandersGorge TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Sanders Gorge"

[RegList:ScorchedSnakeCanyonEntrance TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Scorched Snake Canyon Entrance"

[RegList:TannisOutpost TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Tannis Outpost"

[RegList:TartarusStation TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Tartarus Station"

[RegList:TrainStation TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Train Station"

[RegList:WaywardPass TeleportOutpostLookupObject]
OutpostDescription="No Description"
OutpostDisplayName="Wayward Pass"

